Repository: egesucu/SimpleCalendar
Catalog: SimpleCalendar/Localizable.xcstrings
Source language: en
Languages: tr

source: %lld Events
tr: %lld Etkinlik

source: Allow us to list your events.
tr: Etkinlikleri görüntülememize izin ver.

source: Event Detail
tr: Etkinlik Detayı

source: Events
tr: Etkinlikler

source: Later
tr: Sonrası

source: Today
tr: Bugün

source: You did not allow us to show events.
tr: Etkinlikleri görüntüleyebilmemiz için bize izin vermediniz.

source: You don't have any event
tr: Herhangi bir etkinliğiniz yok

source: You don't have any event today.
tr: Bugün bir etkinliğiniz yok.

source: You don't have any planned events.
tr: Planlanmış bir etkinliğiniz yok.

source: You restricted our access.
tr: Erişimimizi kısıtladınız.
